{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[STATE_ID]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          3
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[STATE_ID]": {
        "id": "[STATE_ID]",
        "ids": [
          4
        ],
        "tokens": [
          "[STATE_ID]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[MASK]": 3,
      "[STATE_ID]": 4,
      "%": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      "A": 24,
      "I": 25,
      "O": 26,
      "P": 27,
      "S": 28,
      "V": 29,
      "X": 30,
      "\\": 31,
      "^": 32,
      "_": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "r": 50,
      "s": 51,
      "t": 52,
      "u": 53,
      "v": 54,
      "x": 55,
      "{": 56,
      "}": 57,
      "Ċ": 58,
      "č": 59,
      "Ġ": 60,
      "Ġ+": 61,
      ",%": 62,
      "am": 63,
      "_{": 64,
      "gam": 65,
      "el": 66,
      "Ġ-": 67,
      "ta": 68,
      "%\\": 69,
      ")*": 70,
      "}(": 71,
      "),": 72,
      "Of": 73,
      "Sh": 74,
      "fSh": 75,
      "rt": 76,
      "ĠOf": 77,
      "ell": 78,
      "fShell": 79,
      "ĠOffShell": 80,
      "^(": 81,
      "ĠA": 82,
      "ma": 83,
      "nt": 84,
      "^(*": 85,
      "23": 86,
      "13": 87,
      "eta": 88,
      ")_": 89,
      "12": 90,
      "eg": 91,
      "op": 92,
      "pr": 93,
      "reg": 94,
      "prop": 95,
      "Pa": 96,
      "iPa": 97,
      "ĠV": 98,
      "ntiPa": 99,
      "ntiPart": 100,
      "}*": 101,
      "gamma": 102,
      "33": 103,
      "*(": 104,
      "+%\\": 105,
      "11": 106,
      "ĠAntiPart": 107,
      "22": 108,
      "16": 109,
      "Ġ:": 110,
      "/(": 111,
      "mu": 112,
      ")^(*": 113,
      "Ġ2": 114,
      "14": 115,
      "_{%\\": 116,
      ")/(": 117,
      "Ġt": 118,
      "tau": 119,
      "34": 120,
      "24": 121,
      ",+%\\": 122,
      "(-": 123,
      "del": 124,
      "gma": 125,
      "igma": 126,
      "sigma": 127,
      "10": 128,
      "ex": 129,
      "ert": 130,
      "ĠVert": 131,
      "ĠVertex": 132,
      "Ġ8": 133,
      "Ġ(-": 134,
      "Ġs": 135,
      "19": 136,
      "15": 137,
      "17": 138,
      ")^(*)": 139,
      "Ġ1": 140,
      "25": 141,
      "18": 142,
      "26": 143,
      "27": 144,
      "^(*)*": 145,
      "tt": 146,
      "ep": 147,
      "eps": 148,
      "28": 149,
      "64": 150,
      "20": 151,
      "29": 152,
      "_{+%\\": 153,
      "81": 154,
      "Ġreg": 155,
      ")^(*)*": 156,
      "30": 157,
      "nu": 158,
      ")^(": 159,
      ")^(-": 160,
      "35": 161,
      "Int": 162,
      "ac": 163,
      "er": 164,
      "io": 165,
      "tio": 166,
      "čĊ": 167,
      "ĠInt": 168,
      "Ġto": 169,
      "actio": 170,
      "eractio": 171,
      "ĠInteractio": 172,
      "ĠInteraction": 173,
      "al": 174,
      "ha": 175,
      "pha": 176,
      "alpha": 177,
      "ho": 178,
      "rho": 179,
      "65": 180,
      "39": 181,
      "69": 182,
      "67": 183,
      ")*(": 184,
      "89": 185,
      "37": 186,
      "87": 187,
      "85": 188,
      "_\\": 189,
      "_%\\": 190,
      "45": 191,
      "40": 192,
      "60": 193,
      "Ġe": 194,
      "))/(": 195,
      "47": 196,
      "80": 197,
      "49": 198,
      "beta": 199,
      "AntiPart": 200,
      "Ġmu": 201,
      "Ġtt": 202,
      "Ġu": 203,
      "Ġd": 204,
      "Ġc": 205,
      "Ġb": 206,
      "55": 207,
      "57": 208,
      "97": 209,
      "90": 210,
      "38": 211,
      "44": 212,
      "50": 213,
      "66": 214,
      "70": 215,
      "bd": 216,
      "lam": 217,
      "bda": 218,
      "lambda": 219,
      "88": 220,
      "99": 221,
      "36": 222,
      "32": 223,
      "Ġ4": 224,
      "95": 225,
      "77": 226,
      "68": 227,
      "48": 228,
      "63": 229,
      "59": 230,
      "79": 231,
      "00": 232,
      "43": 233,
      "^(*)": 234,
      "75": 235,
      "46": 236,
      "21": 237,
      "58": 238,
      "^(*)/(": 239,
      "56": 240,
      "09": 241,
      "86": 242,
      "83": 243,
      "07": 244,
      "84": 245,
      "Ġ16": 246,
      "05": 247,
      "^(*))/(": 248,
      "93": 249,
      "54": 250,
      "53": 251,
      "94": 252,
      "Ġi": 253,
      "74": 254,
      "78": 255,
      "98": 256,
      "76": 257,
      "73": 258,
      "96": 259,
      "128": 260,
      "31": 261,
      "41": 262,
      "06": 263,
      "Ġ32": 264,
      "324": 265,
      "08": 266,
      "04": 267,
      "03": 268,
      "*((-": 269,
      "Ġp": 270,
      "61": 271,
      "123": 272,
      "42": 273,
      "113": 274,
      "91": 275,
      "71": 276,
      "62": 277,
      "01": 278,
      "52": 279,
      "82": 280,
      "100": 281,
      "51": 282,
      "92": 283,
      "72": 284,
      "120": 285,
      "105": 286,
      "219": 287,
      "117": 288,
      "223": 289,
      "107": 290,
      "215": 291,
      "119": 292,
      "329": 293,
      "319": 294,
      "109": 295,
      "318": 296,
      "317": 297,
      "325": 298,
      "313": 299,
      "110": 300,
      "327": 301,
      "328": 302,
      "197": 303,
      "112": 304,
      "170": 305,
      "320": 306,
      "323": 307,
      "315": 308,
      "216": 309,
      "146": 310,
      "217": 311,
      "326": 312,
      "145": 313,
      "189": 314,
      "157": 315,
      "Ġm": 316,
      "316": 317,
      "190": 318,
      "149": 319,
      "104": 320,
      "270": 321,
      "137": 322,
      "108": 323,
      "144": 324,
      "140": 325,
      "195": 326,
      "245": 327,
      "118": 328,
      "169": 329,
      "127": 330,
      "260": 331,
      "129": 332,
      "147": 333,
      "115": 334,
      "220": 335,
      "114": 336,
      "350": 337,
      "247": 338,
      "139": 339,
      "160": 340,
      "269": 341,
      "177": 342,
      "257": 343,
      "125": 344,
      "330": 345,
      "213": 346,
      "159": 347,
      "280": 348,
      "165": 349,
      "239": 350,
      "259": 351,
      "314": 352,
      "349": 353,
      "155": 354,
      "198": 355,
      "345": 356,
      "256": 357,
      "339": 358,
      "124": 359,
      "180": 360,
      "150": 361,
      "347": 362,
      "130": 363,
      "196": 364,
      "135": 365,
      "322": 366,
      "106": 367,
      "187": 368,
      "188": 369,
      "126": 370,
      "279": 371,
      "209": 372,
      "194": 373,
      "229": 374,
      "200": 375,
      "134": 376,
      "158": 377,
      "267": 378,
      "230": 379,
      "116": 380,
      "385": 381,
      "287": 382,
      "387": 383,
      "148": 384,
      "348": 385,
      "237": 386,
      "164": 387,
      "337": 388,
      "207": 389,
      "338": 390,
      "199": 391,
      "305": 392,
      "389": 393,
      "179": 394,
      "167": 395,
      "244": 396,
      "218": 397,
      "395": 398,
      "648": 399,
      "344": 400,
      "335": 401,
      "154": 402,
      "268": 403,
      "299": 404,
      "340": 405,
      "300": 406,
      "214": 407,
      "275": 408,
      "175": 409,
      "265": 410,
      "205": 411,
      "235": 412,
      "227": 413,
      "365": 414,
      "228": 415,
      "312": 416,
      "277": 417,
      "250": 418,
      "178": 419,
      "690": 420,
      "210": 421,
      "176": 422,
      "346": 423,
      "307": 424,
      "185": 425,
      "289": 426,
      "156": 427,
      "Ġ64": 428,
      "Ġ256": 429,
      "138": 430,
      "367": 431,
      "285": 432,
      "240": 433,
      "278": 434,
      "174": 435,
      "295": 436,
      "309": 437,
      "360": 438,
      "225": 439,
      "238": 440,
      "369": 441,
      "136": 442,
      "284": 443,
      "380": 444,
      "477": 445,
      "212": 446,
      "246": 447,
      "186": 448,
      "166": 449,
      "255": 450,
      "460": 451,
      "290": 452,
      "377": 453,
      "647": 454,
      "455": 455,
      "234": 456,
      "899": 457,
      "357": 458,
      "224": 459,
      "364": 460,
      "226": 461,
      "204": 462,
      "266": 463,
      "249": 464,
      "297": 465,
      "334": 466,
      "254": 467,
      "258": 468,
      "649": 469,
      "650": 470,
      "897": 471,
      "379": 472,
      "274": 473,
      "695": 474,
      "310": 475,
      "298": 476,
      "390": 477,
      "171": 478,
      "121": 479,
      "208": 480,
      "184": 481,
      "659": 482,
      "855": 483,
      "475": 484,
      "336": 485,
      "211": 486,
      "286": 487,
      "497": 488,
      "375": 489,
      "163": 490,
      "370": 491,
      "397": 492,
      "457": 493,
      "206": 494,
      "677": 495,
      "376": 496,
      "807": 497,
      "605": 498,
      "405": 499,
      "407": 500,
      "645": 501,
      "877": 502,
      "355": 503,
      "809": 504,
      "308": 505,
      "264": 506,
      "657": 507,
      "890": 508,
      "))*(": 509,
      "311": 510,
      "699": 511
    },
    "merges": [
      [
        "Ġ",
        "+"
      ],
      [
        ",",
        "%"
      ],
      [
        "a",
        "m"
      ],
      [
        "_",
        "{"
      ],
      [
        "g",
        "am"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "t",
        "a"
      ],
      [
        "%",
        "\\"
      ],
      [
        ")",
        "*"
      ],
      [
        "}",
        "("
      ],
      [
        ")",
        ","
      ],
      [
        "O",
        "f"
      ],
      [
        "S",
        "h"
      ],
      [
        "f",
        "Sh"
      ],
      [
        "r",
        "t"
      ],
      [
        "Ġ",
        "Of"
      ],
      [
        "el",
        "l"
      ],
      [
        "fSh",
        "ell"
      ],
      [
        "ĠOf",
        "fShell"
      ],
      [
        "^",
        "("
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "m",
        "a"
      ],
      [
        "n",
        "t"
      ],
      [
        "^(",
        "*"
      ],
      [
        "2",
        "3"
      ],
      [
        "1",
        "3"
      ],
      [
        "e",
        "ta"
      ],
      [
        ")",
        "_"
      ],
      [
        "1",
        "2"
      ],
      [
        "e",
        "g"
      ],
      [
        "o",
        "p"
      ],
      [
        "p",
        "r"
      ],
      [
        "r",
        "eg"
      ],
      [
        "pr",
        "op"
      ],
      [
        "P",
        "a"
      ],
      [
        "i",
        "Pa"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "nt",
        "iPa"
      ],
      [
        "ntiPa",
        "rt"
      ],
      [
        "}",
        "*"
      ],
      [
        "gam",
        "ma"
      ],
      [
        "3",
        "3"
      ],
      [
        "*",
        "("
      ],
      [
        "+",
        "%\\"
      ],
      [
        "1",
        "1"
      ],
      [
        "ĠA",
        "ntiPart"
      ],
      [
        "2",
        "2"
      ],
      [
        "1",
        "6"
      ],
      [
        "Ġ",
        ":"
      ],
      [
        "/",
        "("
      ],
      [
        "m",
        "u"
      ],
      [
        ")",
        "^(*"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "1",
        "4"
      ],
      [
        "_{",
        "%\\"
      ],
      [
        ")",
        "/("
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "ta",
        "u"
      ],
      [
        "3",
        "4"
      ],
      [
        "2",
        "4"
      ],
      [
        ",",
        "+%\\"
      ],
      [
        "(",
        "-"
      ],
      [
        "d",
        "el"
      ],
      [
        "g",
        "ma"
      ],
      [
        "i",
        "gma"
      ],
      [
        "s",
        "igma"
      ],
      [
        "1",
        "0"
      ],
      [
        "e",
        "x"
      ],
      [
        "e",
        "rt"
      ],
      [
        "ĠV",
        "ert"
      ],
      [
        "ĠVert",
        "ex"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "Ġ",
        "(-"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "1",
        "9"
      ],
      [
        "1",
        "5"
      ],
      [
        "1",
        "7"
      ],
      [
        ")^(*",
        ")"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "2",
        "5"
      ],
      [
        "1",
        "8"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "7"
      ],
      [
        "^(*",
        ")*"
      ],
      [
        "t",
        "t"
      ],
      [
        "e",
        "p"
      ],
      [
        "ep",
        "s"
      ],
      [
        "2",
        "8"
      ],
      [
        "6",
        "4"
      ],
      [
        "2",
        "0"
      ],
      [
        "2",
        "9"
      ],
      [
        "_{",
        "+%\\"
      ],
      [
        "8",
        "1"
      ],
      [
        "Ġ",
        "reg"
      ],
      [
        ")^(*",
        ")*"
      ],
      [
        "3",
        "0"
      ],
      [
        "n",
        "u"
      ],
      [
        ")",
        "^("
      ],
      [
        ")^(",
        "-"
      ],
      [
        "3",
        "5"
      ],
      [
        "I",
        "nt"
      ],
      [
        "a",
        "c"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "o"
      ],
      [
        "t",
        "io"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "Int"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "ac",
        "tio"
      ],
      [
        "er",
        "actio"
      ],
      [
        "ĠInt",
        "eractio"
      ],
      [
        "ĠInteractio",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "h",
        "a"
      ],
      [
        "p",
        "ha"
      ],
      [
        "al",
        "pha"
      ],
      [
        "h",
        "o"
      ],
      [
        "r",
        "ho"
      ],
      [
        "6",
        "5"
      ],
      [
        "3",
        "9"
      ],
      [
        "6",
        "9"
      ],
      [
        "6",
        "7"
      ],
      [
        ")*",
        "("
      ],
      [
        "8",
        "9"
      ],
      [
        "3",
        "7"
      ],
      [
        "8",
        "7"
      ],
      [
        "8",
        "5"
      ],
      [
        "_",
        "\\"
      ],
      [
        "_",
        "%\\"
      ],
      [
        "4",
        "5"
      ],
      [
        "4",
        "0"
      ],
      [
        "6",
        "0"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        ")",
        ")/("
      ],
      [
        "4",
        "7"
      ],
      [
        "8",
        "0"
      ],
      [
        "4",
        "9"
      ],
      [
        "b",
        "eta"
      ],
      [
        "A",
        "ntiPart"
      ],
      [
        "Ġ",
        "mu"
      ],
      [
        "Ġt",
        "t"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "5",
        "5"
      ],
      [
        "5",
        "7"
      ],
      [
        "9",
        "7"
      ],
      [
        "9",
        "0"
      ],
      [
        "3",
        "8"
      ],
      [
        "4",
        "4"
      ],
      [
        "5",
        "0"
      ],
      [
        "6",
        "6"
      ],
      [
        "7",
        "0"
      ],
      [
        "b",
        "d"
      ],
      [
        "l",
        "am"
      ],
      [
        "bd",
        "a"
      ],
      [
        "lam",
        "bda"
      ],
      [
        "8",
        "8"
      ],
      [
        "9",
        "9"
      ],
      [
        "3",
        "6"
      ],
      [
        "3",
        "2"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "9",
        "5"
      ],
      [
        "7",
        "7"
      ],
      [
        "6",
        "8"
      ],
      [
        "4",
        "8"
      ],
      [
        "6",
        "3"
      ],
      [
        "5",
        "9"
      ],
      [
        "7",
        "9"
      ],
      [
        "0",
        "0"
      ],
      [
        "4",
        "3"
      ],
      [
        "^(*",
        ")"
      ],
      [
        "7",
        "5"
      ],
      [
        "4",
        "6"
      ],
      [
        "2",
        "1"
      ],
      [
        "5",
        "8"
      ],
      [
        "^(*",
        ")/("
      ],
      [
        "5",
        "6"
      ],
      [
        "0",
        "9"
      ],
      [
        "8",
        "6"
      ],
      [
        "8",
        "3"
      ],
      [
        "0",
        "7"
      ],
      [
        "8",
        "4"
      ],
      [
        "Ġ",
        "16"
      ],
      [
        "0",
        "5"
      ],
      [
        "^(*",
        "))/("
      ],
      [
        "9",
        "3"
      ],
      [
        "5",
        "4"
      ],
      [
        "5",
        "3"
      ],
      [
        "9",
        "4"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "7",
        "4"
      ],
      [
        "7",
        "8"
      ],
      [
        "9",
        "8"
      ],
      [
        "7",
        "6"
      ],
      [
        "7",
        "3"
      ],
      [
        "9",
        "6"
      ],
      [
        "12",
        "8"
      ],
      [
        "3",
        "1"
      ],
      [
        "4",
        "1"
      ],
      [
        "0",
        "6"
      ],
      [
        "Ġ",
        "32"
      ],
      [
        "3",
        "24"
      ],
      [
        "0",
        "8"
      ],
      [
        "0",
        "4"
      ],
      [
        "0",
        "3"
      ],
      [
        "*(",
        "(-"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "6",
        "1"
      ],
      [
        "1",
        "23"
      ],
      [
        "4",
        "2"
      ],
      [
        "1",
        "13"
      ],
      [
        "9",
        "1"
      ],
      [
        "7",
        "1"
      ],
      [
        "6",
        "2"
      ],
      [
        "0",
        "1"
      ],
      [
        "5",
        "2"
      ],
      [
        "8",
        "2"
      ],
      [
        "10",
        "0"
      ],
      [
        "5",
        "1"
      ],
      [
        "9",
        "2"
      ],
      [
        "7",
        "2"
      ],
      [
        "12",
        "0"
      ],
      [
        "10",
        "5"
      ],
      [
        "2",
        "19"
      ],
      [
        "11",
        "7"
      ],
      [
        "2",
        "23"
      ],
      [
        "10",
        "7"
      ],
      [
        "2",
        "15"
      ],
      [
        "11",
        "9"
      ],
      [
        "3",
        "29"
      ],
      [
        "3",
        "19"
      ],
      [
        "10",
        "9"
      ],
      [
        "3",
        "18"
      ],
      [
        "3",
        "17"
      ],
      [
        "3",
        "25"
      ],
      [
        "3",
        "13"
      ],
      [
        "11",
        "0"
      ],
      [
        "3",
        "27"
      ],
      [
        "3",
        "28"
      ],
      [
        "19",
        "7"
      ],
      [
        "1",
        "12"
      ],
      [
        "17",
        "0"
      ],
      [
        "3",
        "20"
      ],
      [
        "3",
        "23"
      ],
      [
        "3",
        "15"
      ],
      [
        "2",
        "16"
      ],
      [
        "14",
        "6"
      ],
      [
        "2",
        "17"
      ],
      [
        "3",
        "26"
      ],
      [
        "14",
        "5"
      ],
      [
        "18",
        "9"
      ],
      [
        "15",
        "7"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "3",
        "16"
      ],
      [
        "19",
        "0"
      ],
      [
        "14",
        "9"
      ],
      [
        "10",
        "4"
      ],
      [
        "27",
        "0"
      ],
      [
        "13",
        "7"
      ],
      [
        "10",
        "8"
      ],
      [
        "14",
        "4"
      ],
      [
        "14",
        "0"
      ],
      [
        "19",
        "5"
      ],
      [
        "24",
        "5"
      ],
      [
        "11",
        "8"
      ],
      [
        "16",
        "9"
      ],
      [
        "12",
        "7"
      ],
      [
        "26",
        "0"
      ],
      [
        "12",
        "9"
      ],
      [
        "14",
        "7"
      ],
      [
        "11",
        "5"
      ],
      [
        "22",
        "0"
      ],
      [
        "11",
        "4"
      ],
      [
        "35",
        "0"
      ],
      [
        "24",
        "7"
      ],
      [
        "13",
        "9"
      ],
      [
        "16",
        "0"
      ],
      [
        "26",
        "9"
      ],
      [
        "17",
        "7"
      ],
      [
        "25",
        "7"
      ],
      [
        "12",
        "5"
      ],
      [
        "33",
        "0"
      ],
      [
        "2",
        "13"
      ],
      [
        "15",
        "9"
      ],
      [
        "28",
        "0"
      ],
      [
        "16",
        "5"
      ],
      [
        "23",
        "9"
      ],
      [
        "25",
        "9"
      ],
      [
        "3",
        "14"
      ],
      [
        "34",
        "9"
      ],
      [
        "15",
        "5"
      ],
      [
        "19",
        "8"
      ],
      [
        "34",
        "5"
      ],
      [
        "25",
        "6"
      ],
      [
        "33",
        "9"
      ],
      [
        "12",
        "4"
      ],
      [
        "18",
        "0"
      ],
      [
        "15",
        "0"
      ],
      [
        "34",
        "7"
      ],
      [
        "13",
        "0"
      ],
      [
        "19",
        "6"
      ],
      [
        "13",
        "5"
      ],
      [
        "3",
        "22"
      ],
      [
        "10",
        "6"
      ],
      [
        "18",
        "7"
      ],
      [
        "18",
        "8"
      ],
      [
        "12",
        "6"
      ],
      [
        "27",
        "9"
      ],
      [
        "20",
        "9"
      ],
      [
        "19",
        "4"
      ],
      [
        "22",
        "9"
      ],
      [
        "20",
        "0"
      ],
      [
        "13",
        "4"
      ],
      [
        "15",
        "8"
      ],
      [
        "26",
        "7"
      ],
      [
        "23",
        "0"
      ],
      [
        "11",
        "6"
      ],
      [
        "3",
        "85"
      ],
      [
        "28",
        "7"
      ],
      [
        "3",
        "87"
      ],
      [
        "14",
        "8"
      ],
      [
        "34",
        "8"
      ],
      [
        "23",
        "7"
      ],
      [
        "16",
        "4"
      ],
      [
        "33",
        "7"
      ],
      [
        "20",
        "7"
      ],
      [
        "33",
        "8"
      ],
      [
        "19",
        "9"
      ],
      [
        "30",
        "5"
      ],
      [
        "3",
        "89"
      ],
      [
        "17",
        "9"
      ],
      [
        "16",
        "7"
      ],
      [
        "24",
        "4"
      ],
      [
        "2",
        "18"
      ],
      [
        "39",
        "5"
      ],
      [
        "64",
        "8"
      ],
      [
        "34",
        "4"
      ],
      [
        "33",
        "5"
      ],
      [
        "15",
        "4"
      ],
      [
        "26",
        "8"
      ],
      [
        "29",
        "9"
      ],
      [
        "34",
        "0"
      ],
      [
        "30",
        "0"
      ],
      [
        "2",
        "14"
      ],
      [
        "27",
        "5"
      ],
      [
        "17",
        "5"
      ],
      [
        "26",
        "5"
      ],
      [
        "20",
        "5"
      ],
      [
        "23",
        "5"
      ],
      [
        "22",
        "7"
      ],
      [
        "3",
        "65"
      ],
      [
        "22",
        "8"
      ],
      [
        "3",
        "12"
      ],
      [
        "27",
        "7"
      ],
      [
        "25",
        "0"
      ],
      [
        "17",
        "8"
      ],
      [
        "69",
        "0"
      ],
      [
        "2",
        "10"
      ],
      [
        "17",
        "6"
      ],
      [
        "34",
        "6"
      ],
      [
        "30",
        "7"
      ],
      [
        "18",
        "5"
      ],
      [
        "28",
        "9"
      ],
      [
        "15",
        "6"
      ],
      [
        "Ġ",
        "64"
      ],
      [
        "Ġ2",
        "56"
      ],
      [
        "13",
        "8"
      ],
      [
        "3",
        "67"
      ],
      [
        "28",
        "5"
      ],
      [
        "24",
        "0"
      ],
      [
        "27",
        "8"
      ],
      [
        "17",
        "4"
      ],
      [
        "29",
        "5"
      ],
      [
        "30",
        "9"
      ],
      [
        "3",
        "60"
      ],
      [
        "22",
        "5"
      ],
      [
        "23",
        "8"
      ],
      [
        "3",
        "69"
      ],
      [
        "13",
        "6"
      ],
      [
        "28",
        "4"
      ],
      [
        "3",
        "80"
      ],
      [
        "47",
        "7"
      ],
      [
        "2",
        "12"
      ],
      [
        "24",
        "6"
      ],
      [
        "18",
        "6"
      ],
      [
        "16",
        "6"
      ],
      [
        "25",
        "5"
      ],
      [
        "4",
        "60"
      ],
      [
        "29",
        "0"
      ],
      [
        "37",
        "7"
      ],
      [
        "64",
        "7"
      ],
      [
        "45",
        "5"
      ],
      [
        "23",
        "4"
      ],
      [
        "89",
        "9"
      ],
      [
        "35",
        "7"
      ],
      [
        "22",
        "4"
      ],
      [
        "3",
        "64"
      ],
      [
        "22",
        "6"
      ],
      [
        "20",
        "4"
      ],
      [
        "26",
        "6"
      ],
      [
        "24",
        "9"
      ],
      [
        "29",
        "7"
      ],
      [
        "33",
        "4"
      ],
      [
        "25",
        "4"
      ],
      [
        "25",
        "8"
      ],
      [
        "64",
        "9"
      ],
      [
        "65",
        "0"
      ],
      [
        "89",
        "7"
      ],
      [
        "37",
        "9"
      ],
      [
        "27",
        "4"
      ],
      [
        "69",
        "5"
      ],
      [
        "3",
        "10"
      ],
      [
        "29",
        "8"
      ],
      [
        "39",
        "0"
      ],
      [
        "17",
        "1"
      ],
      [
        "12",
        "1"
      ],
      [
        "20",
        "8"
      ],
      [
        "18",
        "4"
      ],
      [
        "65",
        "9"
      ],
      [
        "85",
        "5"
      ],
      [
        "47",
        "5"
      ],
      [
        "33",
        "6"
      ],
      [
        "2",
        "11"
      ],
      [
        "28",
        "6"
      ],
      [
        "49",
        "7"
      ],
      [
        "37",
        "5"
      ],
      [
        "16",
        "3"
      ],
      [
        "37",
        "0"
      ],
      [
        "39",
        "7"
      ],
      [
        "45",
        "7"
      ],
      [
        "20",
        "6"
      ],
      [
        "67",
        "7"
      ],
      [
        "37",
        "6"
      ],
      [
        "80",
        "7"
      ],
      [
        "60",
        "5"
      ],
      [
        "40",
        "5"
      ],
      [
        "40",
        "7"
      ],
      [
        "64",
        "5"
      ],
      [
        "87",
        "7"
      ],
      [
        "35",
        "5"
      ],
      [
        "80",
        "9"
      ],
      [
        "30",
        "8"
      ],
      [
        "26",
        "4"
      ],
      [
        "65",
        "7"
      ],
      [
        "89",
        "0"
      ],
      [
        ")",
        ")*("
      ],
      [
        "3",
        "11"
      ],
      [
        "69",
        "9"
      ]
    ]
  }
}