{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[STATE_ID]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[MASK]": {
        "id": "[MASK]",
        "ids": [
          3
        ],
        "tokens": [
          "[MASK]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      },
      "[STATE_ID]": {
        "id": "[STATE_ID]",
        "ids": [
          4
        ],
        "tokens": [
          "[STATE_ID]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[PAD]": 2,
      "[MASK]": 3,
      "[STATE_ID]": 4,
      "%": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      "-": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      "A": 22,
      "D": 23,
      "E": 24,
      "I": 25,
      "P": 26,
      "S": 27,
      "T": 28,
      "V": 29,
      "X": 30,
      "[": 31,
      "\\": 32,
      "]": 33,
      "^": 34,
      "_": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "{": 56,
      "}": 57,
      "Ċ": 58,
      "č": 59,
      "Ġ": 60,
      "AT": 61,
      "ID": 62,
      "ST": 63,
      "_[": 64,
      "ATE": 65,
      "STATE": 66,
      "%%": 67,
      "Ġ+": 68,
      "]_[": 69,
      "Ġ%%": 70,
      "Ġ%%%": 71,
      "_{": 72,
      "am": 73,
      "gam": 74,
      "]}": 75,
      "Ġ-": 76,
      "ĠA": 77,
      ")*": 78,
      "^(": 79,
      "ta": 80,
      "%\\": 81,
      "^(*": 82,
      "ma": 83,
      ")_": 84,
      "]}(": 85,
      "23": 86,
      "13": 87,
      "Pa": 88,
      "iPa": 89,
      "nt": 90,
      "rt": 91,
      "ĠAnt": 92,
      "iPart": 93,
      "ĠAntiPart": 94,
      "eta": 95,
      "*(": 96,
      "12": 97,
      "eg": 98,
      "op": 99,
      "pr": 100,
      "reg": 101,
      "prop": 102,
      "33": 103,
      "/(": 104,
      "16": 105,
      "gamma": 106,
      "]}*": 107,
      ")^(*": 108,
      "Ġt": 109,
      ")/(": 110,
      "11": 111,
      "22": 112,
      "mu": 113,
      "14": 114,
      "Ġ2": 115,
      "34": 116,
      "24": 117,
      "čĊ": 118,
      "ĠV": 119,
      "Ġ8": 120,
      "tau": 121,
      "de": 122,
      "del": 123,
      "_{%\\": 124,
      "}(": 125,
      "Ġ+%\\": 126,
      "(-": 127,
      "10": 128,
      "gma": 129,
      "igma": 130,
      "sigma": 131,
      "Ġ(-": 132,
      "Ġs": 133,
      "19": 134,
      ")^(*)": 135,
      "15": 136,
      "](": 137,
      "17": 138,
      "^(*)*": 139,
      "Ġ1": 140,
      "ep": 141,
      "eps": 142,
      "81": 143,
      "tt": 144,
      "25": 145,
      "64": 146,
      "27": 147,
      ")^(*)*": 148,
      "18": 149,
      ")^(": 150,
      ")^(-": 151,
      "26": 152,
      "28": 153,
      "+%\\": 154,
      "_{+%\\": 155,
      "29": 156,
      "Ġto": 157,
      "20": 158,
      "al": 159,
      "ha": 160,
      "pha": 161,
      "alpha": 162,
      ")*(": 163,
      "30": 164,
      "_\\": 165,
      "Ġe": 166,
      "Ġreg": 167,
      "nu": 168,
      "))/(": 169,
      "55": 170,
      "Ġb": 171,
      "Ġc": 172,
      "Ġd": 173,
      "Ġu": 174,
      "Ġmu": 175,
      "Ġtt": 176,
      "39": 177,
      "ho": 178,
      "rho": 179,
      "69": 180,
      "89": 181,
      "67": 182,
      "35": 183,
      "87": 184,
      "beta": 185,
      "37": 186,
      "65": 187,
      "40": 188,
      "85": 189,
      "47": 190,
      "60": 191,
      "80": 192,
      "49": 193,
      "45": 194,
      "_%\\": 195,
      "57": 196,
      "97": 197,
      "90": 198,
      "44": 199,
      "38": 200,
      "Ġ4": 201,
      "50": 202,
      "32": 203,
      "36": 204,
      "bd": 205,
      "lam": 206,
      "bda": 207,
      "lambda": 208,
      "70": 209,
      "88": 210,
      "99": 211,
      "66": 212,
      "95": 213,
      "77": 214,
      "^(*)": 215,
      "68": 216,
      "63": 217,
      "75": 218,
      "79": 219,
      "48": 220,
      "43": 221,
      "00": 222,
      "59": 223,
      "^(*)/(": 224,
      "46": 225,
      "Ġ16": 226,
      "21": 227,
      "83": 228,
      "^(*))/(": 229,
      "09": 230,
      "56": 231,
      "86": 232,
      "84": 233,
      "Ġi": 234,
      "05": 235,
      "07": 236,
      "93": 237,
      "41": 238,
      "58": 239,
      "31": 240,
      "128": 241,
      "78": 242,
      "54": 243,
      "Ġ32": 244,
      "74": 245,
      "98": 246,
      "53": 247,
      "94": 248,
      "61": 249,
      "*((-": 250,
      "Ġp": 251,
      "324": 252,
      "73": 253,
      "76": 254,
      "96": 255,
      "08": 256,
      "04": 257,
      "03": 258,
      "06": 259,
      "116": 260,
      "91": 261,
      "42": 262,
      "123": 263,
      "113": 264,
      "71": 265,
      "01": 266,
      "215": 267,
      "82": 268,
      "62": 269,
      "100": 270,
      "Ġ(": 271,
      "117": 272,
      "105": 273,
      "223": 274,
      "107": 275,
      "329": 276,
      "92": 277,
      "51": 278,
      "197": 279,
      "120": 280,
      "52": 281,
      "Ġm": 282,
      "319": 283,
      "325": 284,
      "318": 285,
      "317": 286,
      "119": 287,
      "327": 288,
      "109": 289,
      "110": 290,
      "313": 291,
      "328": 292,
      "219": 293,
      "323": 294,
      "216": 295,
      "157": 296,
      "217": 297,
      "315": 298,
      "127": 299,
      "145": 300,
      "320": 301,
      "245": 302,
      "195": 303,
      "350": 304,
      "326": 305,
      "170": 306,
      "146": 307,
      "137": 308,
      "108": 309,
      "270": 310,
      "149": 311,
      "104": 312,
      "189": 313,
      "169": 314,
      "118": 315,
      "147": 316,
      "190": 317,
      "316": 318,
      "115": 319,
      "112": 320,
      "339": 321,
      "140": 322,
      "260": 323,
      "144": 324,
      "220": 325,
      "114": 326,
      "269": 327,
      "349": 328,
      "72": 329,
      "256": 330,
      "280": 331,
      "165": 332,
      "259": 333,
      "125": 334,
      "139": 335,
      "330": 336,
      "155": 337,
      "198": 338,
      "337": 339,
      "129": 340,
      "159": 341,
      "177": 342,
      "160": 343,
      "257": 344,
      "314": 345,
      "247": 346,
      "196": 347,
      "239": 348,
      "130": 349,
      "135": 350,
      "344": 351,
      "345": 352,
      "124": 353,
      "218": 354,
      "347": 355,
      "335": 356,
      "322": 357,
      "305": 358,
      "150": 359,
      "126": 360,
      "209": 361,
      "194": 362,
      "279": 363,
      "264": 364,
      "134": 365,
      "348": 366,
      "199": 367,
      "Ġ64": 368,
      "Ġ256": 369,
      "340": 370,
      "648": 371,
      "244": 372,
      "148": 373,
      "395": 374,
      "229": 375,
      "287": 376,
      "106": 377,
      "200": 378,
      "164": 379,
      "230": 380,
      "167": 381,
      "180": 382,
      "275": 383,
      "235": 384,
      "188": 385,
      "299": 386,
      "267": 387,
      "213": 388,
      "187": 389,
      "227": 390,
      "338": 391,
      "179": 392,
      "228": 393,
      "207": 394,
      "237": 395,
      "387": 396,
      "300": 397,
      "389": 398,
      "250": 399,
      "268": 400,
      "158": 401,
      "214": 402,
      "346": 403,
      "312": 404,
      "205": 405,
      "210": 406,
      "285": 407,
      "307": 408,
      "289": 409,
      "277": 410,
      "154": 411,
      "365": 412,
      "265": 413,
      "690": 414,
      "175": 415,
      "156": 416,
      "284": 417,
      "225": 418,
      "295": 419,
      "367": 420,
      "174": 421,
      "238": 422,
      "240": 423,
      "477": 424,
      "278": 425,
      "385": 426,
      "360": 427,
      "138": 428,
      "380": 429,
      "185": 430,
      "246": 431,
      "212": 432,
      "224": 433,
      "309": 434,
      "355": 435,
      "166": 436,
      "369": 437,
      "178": 438,
      "605": 439,
      "899": 440,
      "171": 441,
      "))*(": 442,
      "255": 443,
      "186": 444,
      "254": 445,
      "647": 446,
      "226": 447,
      "249": 448,
      "379": 449,
      "290": 450,
      "234": 451,
      "297": 452,
      "163": 453,
      "405": 454,
      "334": 455,
      "286": 456,
      "136": 457,
      "357": 458,
      "121": 459,
      "695": 460,
      "336": 461,
      "364": 462,
      "807": 463,
      "176": 464,
      "649": 465,
      "274": 466,
      "497": 467,
      "206": 468,
      "308": 469,
      "Ġ128": 470,
      "258": 471,
      "390": 472,
      "375": 473,
      "377": 474,
      "397": 475,
      "659": 476,
      "310": 477,
      "184": 478,
      "897": 479,
      "877": 480,
      "236": 481,
      "293": 482,
      "677": 483,
      "457": 484,
      "475": 485,
      "211": 486,
      "809": 487,
      "650": 488,
      "298": 489,
      "407": 490,
      "376": 491,
      "645": 492,
      "455": 493,
      "460": 494,
      "204": 495,
      "657": 496,
      "266": 497,
      "248": 498,
      "879": 499,
      "575": 500,
      "640": 501,
      "359": 502,
      "805": 503,
      "288": 504,
      "697": 505,
      "208": 506,
      "311": 507,
      "417": 508,
      "859": 509,
      "370": 510,
      "699": 511
    },
    "merges": [
      [
        "A",
        "T"
      ],
      [
        "I",
        "D"
      ],
      [
        "S",
        "T"
      ],
      [
        "_",
        "["
      ],
      [
        "AT",
        "E"
      ],
      [
        "ST",
        "ATE"
      ],
      [
        "%",
        "%"
      ],
      [
        "Ġ",
        "+"
      ],
      [
        "]",
        "_["
      ],
      [
        "Ġ",
        "%%"
      ],
      [
        "Ġ%%",
        "%"
      ],
      [
        "_",
        "{"
      ],
      [
        "a",
        "m"
      ],
      [
        "g",
        "am"
      ],
      [
        "]",
        "}"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        ")",
        "*"
      ],
      [
        "^",
        "("
      ],
      [
        "t",
        "a"
      ],
      [
        "%",
        "\\"
      ],
      [
        "^(",
        "*"
      ],
      [
        "m",
        "a"
      ],
      [
        ")",
        "_"
      ],
      [
        "]}",
        "("
      ],
      [
        "2",
        "3"
      ],
      [
        "1",
        "3"
      ],
      [
        "P",
        "a"
      ],
      [
        "i",
        "Pa"
      ],
      [
        "n",
        "t"
      ],
      [
        "r",
        "t"
      ],
      [
        "ĠA",
        "nt"
      ],
      [
        "iPa",
        "rt"
      ],
      [
        "ĠAnt",
        "iPart"
      ],
      [
        "e",
        "ta"
      ],
      [
        "*",
        "("
      ],
      [
        "1",
        "2"
      ],
      [
        "e",
        "g"
      ],
      [
        "o",
        "p"
      ],
      [
        "p",
        "r"
      ],
      [
        "r",
        "eg"
      ],
      [
        "pr",
        "op"
      ],
      [
        "3",
        "3"
      ],
      [
        "/",
        "("
      ],
      [
        "1",
        "6"
      ],
      [
        "gam",
        "ma"
      ],
      [
        "]}",
        "*"
      ],
      [
        ")",
        "^(*"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        ")",
        "/("
      ],
      [
        "1",
        "1"
      ],
      [
        "2",
        "2"
      ],
      [
        "m",
        "u"
      ],
      [
        "1",
        "4"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "3",
        "4"
      ],
      [
        "2",
        "4"
      ],
      [
        "č",
        "Ċ"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġ",
        "8"
      ],
      [
        "ta",
        "u"
      ],
      [
        "d",
        "e"
      ],
      [
        "de",
        "l"
      ],
      [
        "_{",
        "%\\"
      ],
      [
        "}",
        "("
      ],
      [
        "Ġ+",
        "%\\"
      ],
      [
        "(",
        "-"
      ],
      [
        "1",
        "0"
      ],
      [
        "g",
        "ma"
      ],
      [
        "i",
        "gma"
      ],
      [
        "s",
        "igma"
      ],
      [
        "Ġ",
        "(-"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "1",
        "9"
      ],
      [
        ")^(*",
        ")"
      ],
      [
        "1",
        "5"
      ],
      [
        "]",
        "("
      ],
      [
        "1",
        "7"
      ],
      [
        "^(*",
        ")*"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "e",
        "p"
      ],
      [
        "ep",
        "s"
      ],
      [
        "8",
        "1"
      ],
      [
        "t",
        "t"
      ],
      [
        "2",
        "5"
      ],
      [
        "6",
        "4"
      ],
      [
        "2",
        "7"
      ],
      [
        ")^(*",
        ")*"
      ],
      [
        "1",
        "8"
      ],
      [
        ")",
        "^("
      ],
      [
        ")^(",
        "-"
      ],
      [
        "2",
        "6"
      ],
      [
        "2",
        "8"
      ],
      [
        "+",
        "%\\"
      ],
      [
        "_{",
        "+%\\"
      ],
      [
        "2",
        "9"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "2",
        "0"
      ],
      [
        "a",
        "l"
      ],
      [
        "h",
        "a"
      ],
      [
        "p",
        "ha"
      ],
      [
        "al",
        "pha"
      ],
      [
        ")*",
        "("
      ],
      [
        "3",
        "0"
      ],
      [
        "_",
        "\\"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "reg"
      ],
      [
        "n",
        "u"
      ],
      [
        ")",
        ")/("
      ],
      [
        "5",
        "5"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġ",
        "mu"
      ],
      [
        "Ġt",
        "t"
      ],
      [
        "3",
        "9"
      ],
      [
        "h",
        "o"
      ],
      [
        "r",
        "ho"
      ],
      [
        "6",
        "9"
      ],
      [
        "8",
        "9"
      ],
      [
        "6",
        "7"
      ],
      [
        "3",
        "5"
      ],
      [
        "8",
        "7"
      ],
      [
        "b",
        "eta"
      ],
      [
        "3",
        "7"
      ],
      [
        "6",
        "5"
      ],
      [
        "4",
        "0"
      ],
      [
        "8",
        "5"
      ],
      [
        "4",
        "7"
      ],
      [
        "6",
        "0"
      ],
      [
        "8",
        "0"
      ],
      [
        "4",
        "9"
      ],
      [
        "4",
        "5"
      ],
      [
        "_",
        "%\\"
      ],
      [
        "5",
        "7"
      ],
      [
        "9",
        "7"
      ],
      [
        "9",
        "0"
      ],
      [
        "4",
        "4"
      ],
      [
        "3",
        "8"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "5",
        "0"
      ],
      [
        "3",
        "2"
      ],
      [
        "3",
        "6"
      ],
      [
        "b",
        "d"
      ],
      [
        "l",
        "am"
      ],
      [
        "bd",
        "a"
      ],
      [
        "lam",
        "bda"
      ],
      [
        "7",
        "0"
      ],
      [
        "8",
        "8"
      ],
      [
        "9",
        "9"
      ],
      [
        "6",
        "6"
      ],
      [
        "9",
        "5"
      ],
      [
        "7",
        "7"
      ],
      [
        "^(*",
        ")"
      ],
      [
        "6",
        "8"
      ],
      [
        "6",
        "3"
      ],
      [
        "7",
        "5"
      ],
      [
        "7",
        "9"
      ],
      [
        "4",
        "8"
      ],
      [
        "4",
        "3"
      ],
      [
        "0",
        "0"
      ],
      [
        "5",
        "9"
      ],
      [
        "^(*",
        ")/("
      ],
      [
        "4",
        "6"
      ],
      [
        "Ġ",
        "16"
      ],
      [
        "2",
        "1"
      ],
      [
        "8",
        "3"
      ],
      [
        "^(*",
        "))/("
      ],
      [
        "0",
        "9"
      ],
      [
        "5",
        "6"
      ],
      [
        "8",
        "6"
      ],
      [
        "8",
        "4"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "0",
        "5"
      ],
      [
        "0",
        "7"
      ],
      [
        "9",
        "3"
      ],
      [
        "4",
        "1"
      ],
      [
        "5",
        "8"
      ],
      [
        "3",
        "1"
      ],
      [
        "12",
        "8"
      ],
      [
        "7",
        "8"
      ],
      [
        "5",
        "4"
      ],
      [
        "Ġ",
        "32"
      ],
      [
        "7",
        "4"
      ],
      [
        "9",
        "8"
      ],
      [
        "5",
        "3"
      ],
      [
        "9",
        "4"
      ],
      [
        "6",
        "1"
      ],
      [
        "*(",
        "(-"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "3",
        "24"
      ],
      [
        "7",
        "3"
      ],
      [
        "7",
        "6"
      ],
      [
        "9",
        "6"
      ],
      [
        "0",
        "8"
      ],
      [
        "0",
        "4"
      ],
      [
        "0",
        "3"
      ],
      [
        "0",
        "6"
      ],
      [
        "1",
        "16"
      ],
      [
        "9",
        "1"
      ],
      [
        "4",
        "2"
      ],
      [
        "1",
        "23"
      ],
      [
        "1",
        "13"
      ],
      [
        "7",
        "1"
      ],
      [
        "0",
        "1"
      ],
      [
        "2",
        "15"
      ],
      [
        "8",
        "2"
      ],
      [
        "6",
        "2"
      ],
      [
        "10",
        "0"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "11",
        "7"
      ],
      [
        "10",
        "5"
      ],
      [
        "2",
        "23"
      ],
      [
        "10",
        "7"
      ],
      [
        "3",
        "29"
      ],
      [
        "9",
        "2"
      ],
      [
        "5",
        "1"
      ],
      [
        "19",
        "7"
      ],
      [
        "12",
        "0"
      ],
      [
        "5",
        "2"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "3",
        "19"
      ],
      [
        "3",
        "25"
      ],
      [
        "3",
        "18"
      ],
      [
        "3",
        "17"
      ],
      [
        "11",
        "9"
      ],
      [
        "3",
        "27"
      ],
      [
        "10",
        "9"
      ],
      [
        "11",
        "0"
      ],
      [
        "3",
        "13"
      ],
      [
        "3",
        "28"
      ],
      [
        "2",
        "19"
      ],
      [
        "3",
        "23"
      ],
      [
        "2",
        "16"
      ],
      [
        "15",
        "7"
      ],
      [
        "2",
        "17"
      ],
      [
        "3",
        "15"
      ],
      [
        "12",
        "7"
      ],
      [
        "14",
        "5"
      ],
      [
        "3",
        "20"
      ],
      [
        "24",
        "5"
      ],
      [
        "19",
        "5"
      ],
      [
        "35",
        "0"
      ],
      [
        "3",
        "26"
      ],
      [
        "17",
        "0"
      ],
      [
        "14",
        "6"
      ],
      [
        "13",
        "7"
      ],
      [
        "10",
        "8"
      ],
      [
        "27",
        "0"
      ],
      [
        "14",
        "9"
      ],
      [
        "10",
        "4"
      ],
      [
        "18",
        "9"
      ],
      [
        "16",
        "9"
      ],
      [
        "11",
        "8"
      ],
      [
        "14",
        "7"
      ],
      [
        "19",
        "0"
      ],
      [
        "3",
        "16"
      ],
      [
        "11",
        "5"
      ],
      [
        "1",
        "12"
      ],
      [
        "33",
        "9"
      ],
      [
        "14",
        "0"
      ],
      [
        "26",
        "0"
      ],
      [
        "14",
        "4"
      ],
      [
        "22",
        "0"
      ],
      [
        "11",
        "4"
      ],
      [
        "26",
        "9"
      ],
      [
        "34",
        "9"
      ],
      [
        "7",
        "2"
      ],
      [
        "25",
        "6"
      ],
      [
        "28",
        "0"
      ],
      [
        "16",
        "5"
      ],
      [
        "25",
        "9"
      ],
      [
        "12",
        "5"
      ],
      [
        "13",
        "9"
      ],
      [
        "33",
        "0"
      ],
      [
        "15",
        "5"
      ],
      [
        "19",
        "8"
      ],
      [
        "33",
        "7"
      ],
      [
        "12",
        "9"
      ],
      [
        "15",
        "9"
      ],
      [
        "17",
        "7"
      ],
      [
        "16",
        "0"
      ],
      [
        "25",
        "7"
      ],
      [
        "3",
        "14"
      ],
      [
        "24",
        "7"
      ],
      [
        "19",
        "6"
      ],
      [
        "23",
        "9"
      ],
      [
        "13",
        "0"
      ],
      [
        "13",
        "5"
      ],
      [
        "34",
        "4"
      ],
      [
        "34",
        "5"
      ],
      [
        "12",
        "4"
      ],
      [
        "2",
        "18"
      ],
      [
        "34",
        "7"
      ],
      [
        "33",
        "5"
      ],
      [
        "3",
        "22"
      ],
      [
        "30",
        "5"
      ],
      [
        "15",
        "0"
      ],
      [
        "12",
        "6"
      ],
      [
        "20",
        "9"
      ],
      [
        "19",
        "4"
      ],
      [
        "27",
        "9"
      ],
      [
        "2",
        "64"
      ],
      [
        "13",
        "4"
      ],
      [
        "34",
        "8"
      ],
      [
        "19",
        "9"
      ],
      [
        "Ġ",
        "64"
      ],
      [
        "Ġ2",
        "56"
      ],
      [
        "34",
        "0"
      ],
      [
        "64",
        "8"
      ],
      [
        "24",
        "4"
      ],
      [
        "14",
        "8"
      ],
      [
        "39",
        "5"
      ],
      [
        "22",
        "9"
      ],
      [
        "28",
        "7"
      ],
      [
        "10",
        "6"
      ],
      [
        "20",
        "0"
      ],
      [
        "16",
        "4"
      ],
      [
        "23",
        "0"
      ],
      [
        "16",
        "7"
      ],
      [
        "18",
        "0"
      ],
      [
        "27",
        "5"
      ],
      [
        "23",
        "5"
      ],
      [
        "18",
        "8"
      ],
      [
        "29",
        "9"
      ],
      [
        "26",
        "7"
      ],
      [
        "2",
        "13"
      ],
      [
        "18",
        "7"
      ],
      [
        "22",
        "7"
      ],
      [
        "33",
        "8"
      ],
      [
        "17",
        "9"
      ],
      [
        "22",
        "8"
      ],
      [
        "20",
        "7"
      ],
      [
        "23",
        "7"
      ],
      [
        "3",
        "87"
      ],
      [
        "30",
        "0"
      ],
      [
        "3",
        "89"
      ],
      [
        "25",
        "0"
      ],
      [
        "26",
        "8"
      ],
      [
        "15",
        "8"
      ],
      [
        "2",
        "14"
      ],
      [
        "34",
        "6"
      ],
      [
        "3",
        "12"
      ],
      [
        "20",
        "5"
      ],
      [
        "2",
        "10"
      ],
      [
        "28",
        "5"
      ],
      [
        "30",
        "7"
      ],
      [
        "28",
        "9"
      ],
      [
        "27",
        "7"
      ],
      [
        "15",
        "4"
      ],
      [
        "3",
        "65"
      ],
      [
        "26",
        "5"
      ],
      [
        "69",
        "0"
      ],
      [
        "17",
        "5"
      ],
      [
        "15",
        "6"
      ],
      [
        "28",
        "4"
      ],
      [
        "22",
        "5"
      ],
      [
        "29",
        "5"
      ],
      [
        "3",
        "67"
      ],
      [
        "17",
        "4"
      ],
      [
        "23",
        "8"
      ],
      [
        "24",
        "0"
      ],
      [
        "47",
        "7"
      ],
      [
        "27",
        "8"
      ],
      [
        "3",
        "85"
      ],
      [
        "3",
        "60"
      ],
      [
        "13",
        "8"
      ],
      [
        "3",
        "80"
      ],
      [
        "18",
        "5"
      ],
      [
        "24",
        "6"
      ],
      [
        "2",
        "12"
      ],
      [
        "22",
        "4"
      ],
      [
        "30",
        "9"
      ],
      [
        "3",
        "55"
      ],
      [
        "16",
        "6"
      ],
      [
        "3",
        "69"
      ],
      [
        "17",
        "8"
      ],
      [
        "60",
        "5"
      ],
      [
        "89",
        "9"
      ],
      [
        "17",
        "1"
      ],
      [
        ")",
        ")*("
      ],
      [
        "25",
        "5"
      ],
      [
        "18",
        "6"
      ],
      [
        "25",
        "4"
      ],
      [
        "64",
        "7"
      ],
      [
        "22",
        "6"
      ],
      [
        "24",
        "9"
      ],
      [
        "37",
        "9"
      ],
      [
        "29",
        "0"
      ],
      [
        "23",
        "4"
      ],
      [
        "29",
        "7"
      ],
      [
        "16",
        "3"
      ],
      [
        "40",
        "5"
      ],
      [
        "33",
        "4"
      ],
      [
        "28",
        "6"
      ],
      [
        "13",
        "6"
      ],
      [
        "35",
        "7"
      ],
      [
        "12",
        "1"
      ],
      [
        "69",
        "5"
      ],
      [
        "33",
        "6"
      ],
      [
        "3",
        "64"
      ],
      [
        "80",
        "7"
      ],
      [
        "17",
        "6"
      ],
      [
        "64",
        "9"
      ],
      [
        "27",
        "4"
      ],
      [
        "49",
        "7"
      ],
      [
        "20",
        "6"
      ],
      [
        "30",
        "8"
      ],
      [
        "Ġ",
        "128"
      ],
      [
        "25",
        "8"
      ],
      [
        "39",
        "0"
      ],
      [
        "37",
        "5"
      ],
      [
        "37",
        "7"
      ],
      [
        "39",
        "7"
      ],
      [
        "65",
        "9"
      ],
      [
        "3",
        "10"
      ],
      [
        "18",
        "4"
      ],
      [
        "89",
        "7"
      ],
      [
        "87",
        "7"
      ],
      [
        "23",
        "6"
      ],
      [
        "29",
        "3"
      ],
      [
        "67",
        "7"
      ],
      [
        "45",
        "7"
      ],
      [
        "47",
        "5"
      ],
      [
        "2",
        "11"
      ],
      [
        "80",
        "9"
      ],
      [
        "65",
        "0"
      ],
      [
        "29",
        "8"
      ],
      [
        "40",
        "7"
      ],
      [
        "37",
        "6"
      ],
      [
        "64",
        "5"
      ],
      [
        "4",
        "55"
      ],
      [
        "4",
        "60"
      ],
      [
        "20",
        "4"
      ],
      [
        "65",
        "7"
      ],
      [
        "26",
        "6"
      ],
      [
        "24",
        "8"
      ],
      [
        "87",
        "9"
      ],
      [
        "57",
        "5"
      ],
      [
        "64",
        "0"
      ],
      [
        "35",
        "9"
      ],
      [
        "80",
        "5"
      ],
      [
        "28",
        "8"
      ],
      [
        "69",
        "7"
      ],
      [
        "20",
        "8"
      ],
      [
        "3",
        "11"
      ],
      [
        "4",
        "17"
      ],
      [
        "85",
        "9"
      ],
      [
        "37",
        "0"
      ],
      [
        "69",
        "9"
      ]
    ]
  }
}